start = 
    💭🐰 Эй, я зайчик Яо. Зовут меня Шань! Приветствую тебя во вселенной <a href="https://t.me/lair_music">SATURN</a>😊

    🐰💭🔖 Я буду сопровождать тебя по нашей вселенной, так что не теряй меня!

    А, что? Что такое SATURN!? 
    Ты реально не знаешь…

    Тебе предстоит пройти увлекательное путешествие для того, чтобы ответить на этот вопрос.

    📝 Основной туториал по игре: /help
    <a href="https://t.me/lair_music">🍪 Наш канал</a>
start-2 = 
    💭🐰 Эй, я зайчик Яо. Зовут меня Шань! Приветствую тебя во вселенной <a href="https://t.me/lair_music">SATURN</a>😊

    🐰💭🔖 Я буду сопровождать тебя по нашей вселенной, так что не теряй меня!

    А, что? Что такое SATURN!? 
    Ты реально не знаешь…

    Тебе предстоит пройти увлекательное путешествие для того, чтобы ответить на этот вопрос.

    📝 Основной туториал по игре: /help
    <a href="https://t.me/lair_music">🍪 Наш канал</a>
vashi-kartochki = Ваши карточки:
no-cards = У вас нет карточек!
